Repository: codexilab/osclass-vqmod
Catalog: vqmod/languages/*/messages.po
Languages: es_es

source: Package
es_es: Paquete

source: Packages
es_es: Paquetes

source: Settings
es_es: Configuración

source: Settings - Packages
es_es: Configuración - Paquetes

source: Integration mods - Packages
es_es: Mods de integración - Paquetes

source: Are you sure you want to %s assigned(s)?
es_es: ¿Seguro que quieres %s asignado(s)?

source: Remove package
es_es: Remover paquete

source: Assign package
es_es: Asignar paquete

source: Unassigned
es_es: Sin asignar

source: You cannot activate publications
es_es: No puedes activar publicaciones

source: Your package is defeated
es_es: Tu paquete está caducado

source: You have used all the package that has assigned ¡upgrade!
es_es: Has utilizado todo el paquete que tiene asignado ¡upgrade!

source: The ID of package can be passed as argument with following tag: {PACKAGE_ID}.
es_es: El ID del paquete se puede pasar como argumento con la siguiente etiqueta: {PACKAGE_ID}.

source: Package Information Profile
es_es: Información del paquete en el Perfil

source: Show only upgrade packages
es_es: Mostrar solo paquetes upgrade

source: Show all packages (include free)
es_es: Mostrar todos los paquetes (incluir los gratuitos)

source: Do not show free packages
es_es: No mostrar paquetes gratuitos

source: Do not show packages
es_es: No mostrar paquetes

source: Show from user menu
es_es: Mostrar desde el menu de usuario

source: Use this script for show manually (if you want)
es_es: Usa este script para mostrar manualmente (si quieres)

source: Go to Integration mods
es_es: Ir a mods de integración

source: Save all changes
es_es: Guardar todos los cambios

source: Manage packages
es_es: Gestionar paquetes

source: Default package for users
es_es: Predeterminado para usuarios

source: Default package for companies
es_es: Predeterminado para compañias

source: Name
es_es: Nombre

source: User type
es_es: Tipo de usuario

source: Free listings
es_es: Anuncios gratuitos

source: Price
es_es: Precio

source: Pay frequency
es_es: Frecuencia de pago

source: Monthly
es_es: Mensual

source: Quarterly
es_es: Trimestral

source: Yearly
es_es: Anual

source: Activate this package
es_es: Activar este paquete

source: Cancel
es_es: Cancelar

source: Update package
es_es: Actualizar paquete

source: Add new package
es_es: Agregar nuevo paquete

source: %d Packages
es_es: %d Paquetes

source: Show filters
es_es: Mostrar filtros

source: Apply
es_es: Aplicar

source: No data available in table
es_es: No hay datos disponibles en la tabla

source: Delete package
es_es: Borrar paquete

source: Are you sure you want to delete this package?
es_es: ¿Estás seguro que quiere borrar este paquete?

source: Activate package
es_es: Activar paquete

source: Are you sure you want to activate this package?
es_es: ¿Estás seguro que quiere activar este paquete?

source: Activate
es_es: Activar

source: Deactivate package
es_es: Desactivar paquete

source: Are you sure you want to deactivate this package?
es_es: ¿Estás seguro que quiere desactivar este paquete?

source: Deactivate
es_es: Desactivar

source: Set default package
es_es: Establecer (default)

source: Are you sure you want to set this package like default?
es_es: ¿Está seguro de que desea configurar este paquete como predeterminado?

source: Unset default package
es_es: Deshabilitar (default)

source: Are you sure you want to unset this package like default?
es_es: ¿Estás seguro de que quieres deshabilitar este paquete como predeterminado?

source: Bulk actions
es_es: Acciones masivas

source: Choose an option
es_es: Elija una opción

source: User
es_es: Usuario

source: Company
es_es: Compañía

source: Date
es_es: Fecha

source: Update
es_es: Actualizar

source: ACTIVE
es_es: ACTIVO

source: Active
es_es: Activo

source: DEACTIVE
es_es: DESACTIVADO

source: Order by
es_es: Ordenar por

source: DATE
es_es: FECHA

source: UPDATE DATE
es_es: ACTUALIZAR FECHA

source: Update date
es_es: Actualizar fecha

source: FREE LISTINGS
es_es: ANUNCIOS GRATUITOS

source: PRICE
es_es: PRECIO

source: Apply filters
es_es: Aplicar filtros

source: Reset filters
es_es: Resetear filtros

source: Free
es_es: Gratuito

source: From date
es_es: Desde

source: Until date
es_es: Hasta

source: Has no assigned package
es_es: No tiene paquete asignado

source: Add integration files
es_es: Agregar archivos de integración

source: Add integration mods
es_es: Agregar mods de integración

source: Integration files (.zip)
es_es: Archivos de integración (.zip)

source: Upload
es_es: Subir

source: Download
es_es: Descargar

source: Source file
es_es: Archivo fuente

source: Close
es_es: Cerrar

source: Save changes
es_es: Guardar cambios

source: Delete mod
es_es: Borrar mod

source: Enable mod
es_es: Habilitar mod

source: Are you sure you want to enable this mod?
es_es: ¿Estás seguro que quiere habilitar este mod?

source: Disable mod
es_es: Deshabilitar mod

source: Are you sure you want to disable this mod?
es_es: ¿Estás seguro que quiere deshabilitar este mod?

source: Are you sure you want to delete this mod?
es_es: ¿Estás seguro que quiere borrar este mod?

source: Back
es_es: Atrás

source: There are not log files.
es_es: No hay archivos de registro.

source: Reload
es_es: Recargar

source: Empty file
es_es: Vaciar archivo

source: Empty
es_es: Vaciar

source: Delete file
es_es: Borrar archivo

source: Are you sure you want to delete this file?
es_es: ¿Estás seguro que quiere borrar este archivo?

source: User type accounts
es_es: Cuentas de tipo Usuario

source: Company type accounts
es_es: Cuentas de tipo Compañia

source: Not there are packages for this type user
es_es: No hay paquetes para este tipo de usuario

source: Set package
es_es: Establecer paquete

source: Choose package
es_es: Elegir paquete

source: Upgrade
es_es: Actualizar

source: Used
es_es: Usado

source: CHOOSE
es_es: ELEGUIR

source: BUY NOW
es_es: COMPRAR AHORA

source: Assign
es_es: Asignar

source: Package assigned
es_es: Paquete asignado

source: Are you sure you want to remove this package?
es_es: ¿Estás seguro que quiere remover este paquete?

source: Remove
es_es: Remover

source: The xml mods integration folder is not writable
es_es: La carpeta de integración de mods xml no se puede escribir

source: The mod file integration has been uploaded correctly
es_es: La integración del archivo mod se ha subido correctamente.

source: The zip file is not valid
es_es: El archivo zip no es válido

source: No file was uploaded
es_es: Ningún archivo fue subido

source: There are files repeated
es_es: Hay archivos repetidos

source: There was a problem adding the integration mod
es_es: Hubo un problema añadiendo el mod de integración

source: Select a mod.
es_es: Seleccionar un mod.

source: Mod(s) files(s) have been enabled.
es_es: Los archivos mod (s) se han habilitado.

source: No mod file have been enabled.
es_es: Ningún archivo mod ha sido habilitado.

source: Mod(s) files(s) have been disabled.
es_es: Los archivos mod(s) han sido deshabilitados.

source: No mod file have been disabled.
es_es: Ningún archivo mod ha sido deshabilitado.

source: Mod(s) files(s) have been deleted.
es_es: Los archivos mod (s) se han eliminado.

source: No mod file have been deleted.
es_es: Ningún archivo mod ha sido eliminado.

source: - The entire cache was deleted
es_es: - Se eliminó todo el caché

source: The cache is empty
es_es: El caché esta vacio

source: - checked.cache was successfully deleted
es_es: - checked.cache fue eliminado exitosamente

source: - checked.cache no exists
es_es: - checked.cache no existe

source: - mods.cache was successfully deleted
es_es: - mods.cache fue eliminado exitosamente

source: - mods.cache no exists
es_es: - mods.cache no existe

source: Select an option
es_es: Seleccione una opcion

source: Are you sure you want to %s the selected mod file?
es_es: ¿Estás seguro de que quieres %s el archivo mod seleccionado?

source: Enable
es_es: Habilitar

source: Disable
es_es: Deshabilitar

source: Delete
es_es: Borrar

source: View source
es_es: Ver fuente

source: Disabled
es_es: Deshabilitado

source: Enabled
es_es: Habilitado

source: Title
es_es: Título

source: Author
es_es: Autor

source: Edit
es_es: Editar

source: Show more
es_es: Mostrar más

source: Inactive
es_es: Inactivo

source: The file could not be deleted.
es_es: El archivo no pudo ser borrado.

source: The file could not be emptied.
es_es: El archivo no pudo ser vaciado.

source: URL for 'Choose' button
es_es: URL del botón de 'Elegir'

source: Show more tags
es_es: Mostrar más etiquetas

source: Hide tags
es_es: Ocultar etiquetas

source: Listing(s)
es_es: Anuncio(s)

source: Copy content
es_es: Copiar contenido

source: ¡Copied!
es_es: ¡Copiado!
